Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/duogas.html.tmx
Source language: sme
Languages: nob

source: Duogáš / Sámedikki birra / Sámediggi - Sametinget
nob: Bakgrunn / Om Sametinget / Forsiden - Sametinget

source: Duogáš
nob: Bakgrunn

source: Sámedikki ásaheapmi 1989:s vuođđuduvvo hui ollu vealaheaddji dáruiduhttinpolitihka julggašteapmái mii vulggii juo 1800-logus.
nob: Opprettelsen av Sametinget i 1989 bygger i stor grad på erkjennelsen av en undertrykkende fornorskningspolitikk som strekker seg helt tilbake til begynnelsen av 1800-tallet.

source: Sámit leat gillán vealaheami stáhta bealis mii masá goaridii olles kultuvrra, muhto sámi vuoigatvuođaid oidnosii boahtin ja Sámedikki ásaheapmi ii leat boađus dušše boasttolágan stáhtalaš politihkas.
nob: Samene har vært utsatt for et statlig overgrep som nesten har utryddet en hel kultur, men framveksten av samiske rettigheter og opprettelsen av Sametinget er ikke kun et resultat av en forfeilet statlig politikk.

source: Sámediggi ja sámi vuoigatvuođat leat maiddái boađus das ahte sámit leat leamaš ja leat ain sierra álbmot geain lea sin iežaset árbevierut ja ásahusat, mat guhkkit áiggi historjjálaš perspektiivvas leat leamaš iešheanalaččat.
nob: Sametinget og samiske rettigheter er også et resultat av at samene har vært og er et eget folk med sine egne tradisjoner og institusjoner, som i et lengre historisk perspektiv har vært selvstendig.

source: Sámit leat unnitlogus Norggas ja nu eai juvssage ovdan dábálaš demokráhtalaš orgánaid bokte mat leat vuođđuduvvon eanetlohkodemokratiijai.
nob: Samene er en minoritet i Norge og når dermed ikke fram i ordinære demokratiske organer basert på flertallsdemokrati.

source: Dasto lea sámiin go lea álgoálbmot riekti váikkuhit sin boahtteáigái dainna lágiin ahte sihkkarastit ja ovddidit sin giela, kultuvrra ja servodateallima.
nob: Samtidig har samene som urfolk rett til innflytelse over sin framtid ved å sikre og utvikle sitt språk, sin kultur og sitt samfunnsliv.

source: Vuođđolága paragráfas § 108 čuožžu ahte:
nob: I Grunnlovens § 108 heter det:

source: «Stáhtalaš eiseválddiin lea ovddasvástádus láhčit dili nu ahte sámi álbmotjoavku sáhttá sihkkarastit iežas giela, iežas kultuvrra ja iežas servodatdili.
nob: «Det påligger statens myndigheter å legge forholdene til rette for at den samiske folkegruppe kan sikre og utvikle sitt språk, sin kultur og sitt samfunnsliv.

source: Dasto lea Norga geatnegahttojuvvon sámiid ektui earret eará čuovvovačča bokte Sámeláhka, Finnmárkkuláhka, Plána- ja huksenláhka, Kulturmuitoláhka, Boazodoalloláhka, Oahpahusláhka ja Báikenammaláhka.
nob: Videre har Norge forpliktelser overfor samene blant annet gjennom: Sameloven, Finnmarkloven, Plan og bygningsloven, Kulturminneloven, Reindriftsloven, Opplæringsloven og Stedsnavnsloven.

source: Sámediggi 25 jagi
nob: Sametinget 25 år

source: Gonagaslaš majestehta gonagas Olav V rabai vuosttaš sámedikki golggotmánu 9. b. 1989. Golggotmánu 9. b. ávvudii Sámediggi 25 jagi sierra ávvusemináras dan oktavuođas go Sámedikkis ledje dábálaš lávdegoddečoahkkimat ja dievasčoahkkin golggotmánu 6. b. rájes 10. b rádjai 2014.
nob: Det første sameting ble åpnet av Hans Majestet Kong Olav V den 9. oktober 1989. 9. oktober 2014 markerte Sametinget sitt 25 års jubileum på et eget jubileumsseminar i forbindelse med Sametingets ordinære møter i komitéer og plenumsmøte 6. til 10. oktober 2014.

source: Loga eambbo
nob: Les mer

source: Davvikalohtas leat sámit ássan ja leamaš sierra álbmogin iežaset gielain, árbevieruiguin ja ealáhusheivehemiiguin ollu ovdalgo nationála stáhtat ásahuvvojedje.
nob: På Nordkalotten har samene eksistert som et folk med eget språk, egne tradisjoner og næringstilpassninger lenge før etableringen av nasjonalstatene.

source: Maŋŋá go ráját gessojuvvojedje, de šadde sámit sierra álbmogin njealji sierra stáhtas: Norggas, Ruoŧas, Suomas ja Ruoššas.
nob: Etter grensetrekkingen i 1751 ble samene ett folk med bosettingsområder i fire stater: Norge, Sverige, Finland og Russland.

source: Sámiid árbevirolaš guovllut lea Guoládatnjárgga rájes davvenuortan gitta Engerdala rádjai Mátta-Norggas ja Idre rádjai Mátta-Ruoŧas.
nob: Samenes tradisjonelle område strekker seg fra Kola-halvøya i nordøst til Engerdal i Sør-Norge og Idre i Sør-Sverige.

source: Dát guovlu gohčoduvvo Sápmin.
nob: Dette området kalles på samisk Sápmi.

source: ” Ráđđehus atná iežas sámepolitihka deaŧalaš vuođusin ahte Norggas stáhta álgovuolggalaččat vuođđuduvvui guovtti álbmoga – sámiid ja dážaid – eanaguovllu ala, ja ahte goappašiid álbmogis lea seamma vuoigatvuohta ja seamma gáibádus beassat gárgedit iežas kultuvrra ja giela.
nob: ” Som et viktig grunnlag for sin samepolitikk legger regjeringen til grunn at staten Norge opprinnelig er etablert på territoriet til to folk – samer og nordmenn – og at begge folkene har den samme rett og det samme krav på å kunne utvikle sin kultur og sitt språk.

source: Dát prinsihpalaš ovttaárvosašvuohta lea nannejuvvon Vuođđolága §:s 110 A. ”
nob: Denne prinsipielle likeverdigheten er slått fast i Grunnlovens § 110 A. ”

source: Konsultašuvdnašiehtadus
nob: Stortingsmelding 55 (2000-2001)

source: Miessemánu 11. b. 2005 vuolláičáliiga sámi áššiid dalá stáhtaráđđi Erna Solberg ja sámedikki dalá presideanta Sven-Roald Nystø šiehtadusa movt konsultašuvnnat galget doaimmahuvvot stáhta eiseválddiid ja Sámedikki gaskka.
nob: Les mer

source: Konsultašuvdnašiehtadus ii atte Sámediggái biehttalanvuoigatvuođa áššiin mat váikkuhit sámi beroštumiid.
nob: Som urfolk har samene rett til å bli konsultert i saker som kan få direkte betydning for dem.

source: Formálalaš mearrádusaid dahket ain stáhta eiseválddit ja Stuorradiggi.
nob: Formålet med konsultasjonsavtalen er å oppnå enighet mellom statlige myndigheter og Sametinget når det overveies å innføre lover eller tiltak som kan påvirke samiske interesser.

source: Ortnet addá baicce Sámediggái váikkuhanfámu ja vejolašvuođa guldaluvvot, mii lea ge maiddái šiehtadusa ulbmilin.
nob: Sametinget har også mulighet til å ta opp egne saker.

source: Sámi álbmotbeaivi ja našuvnnalaš dovdomearkkat
nob: Nasjonaldag og nasjonale symboler

source: Guovvamánu 6. b. b. virggálaš leavgabeaivi Norggas ja čalmmustahttojuvvo miehtá riikka sámi álbmotbeaivin.
nob: Den 6. februar er offisiell flaggdag i Norge og markeres over hele landet som samenes nasjonaldag.

source: Ollu dáhpáhusat ja govastagat čatnasit dán beaivái.
nob: Det er mange begivenheter og symboler knyttet til dagen.

source: Sámediggeráđđi čalmmustahttá beaivvi go lea mielde doaluin miehtá riikka.
nob: Sametingsrådet markerer dagen med sin tilstedeværelse over hele landet.

source: Vuolimusas dán siiddus leat ávkkálaš leaŋkkat mat addet eanet dieđuid álbmotbeaivvi birra.
nob: Se nederst på siden for nyttige lenker til mer informasjon om nasjonaldagen.
